{
  "items": {
    "9645047": {
      "link": "https://www.stanki.ru/catalog/5_ti_osevye_obrabatyvayushchie_tsentry/frezernyy_obrabatyvayushchiy_tsentr_srectr_svf_43/",
      "name": "Фрезерный обрабатывающий центр IRONMAC IMU-5X 400",
      "img": "https://www.stanki.ru/upload/resize_cache/iblock/6bf/290_245_1821712164bebe8964a3cb4f91f48bb72/6bf6b634e9ee41f5710a1ee7e4548e9a.jpg",
      "text": "Станок представляет собой фрезерный обрабатывающий центр вертикального типа с наклонно-поворотным столом с 2-мя опорами.\n\nКомпактные размеры, сниженные вибрации благодаря уникальной конструкции колонны по оси Y выполненной из высококачественного чугуна (ВЧ). Наклонно-поворотный стол с 2-мя точками опоры и по оси Z защищен от воздействия тепловых расширений. Применение этих и других инновационных решений позволяет значительно улучшить качество обработки при компактном размере станка."
    },
    "9673615": {
      "link": "https://www.stanki.ru/catalog/vertikalno_tokarnye_stanki/vertikalno_tokarnye_stanki_s_chpu_ironmac_ivl_hcnc/",
      "name": "Вертикальный токарный станок с ЧПУ IRONMAC IVL-500 HCNC",
      "img": "https://www.stanki.ru/upload/resize_cache/iblock/fe3/290_245_1821712164bebe8964a3cb4f91f48bb72/fe38172a1026aaabc02d9273208c69aa.jpg",
      "text": "Вертикальный токарный станок с ЧПУ IRONMAC IVL-500 HCNC предназначены для токарной обработки деталей сложной конфигурации из жаропрочных и легированных сплавов. На станках данной серии можно обтачивать и растачивать поверхности с криволинейными и прямолинейными образующими, сверлить, зенкеровать, развертывать центральные отверстия, прорезать кольцевые канавки, нарезать различные резьбы резцами "
    },
    "9669815": {
      "link": "https://www.stanki.ru/catalog/trubogibochnye_stanki/avtomaticheskiy_trubogibochnyy_stanok_s_chpu_ironmac_ib_cnc_25_multibend_dlya_levo_i_pravostoronney_gibki/",
      "name": "Автоматический трубогибочный станок с ЧПУ IRONMAC IB-CNC 25 MULTIBEND",
      "img": "https://www.stanki.ru/upload/resize_cache/iblock/6bf/290_245_1821712164bebe8964a3cb4f91f48bb72/6bf6b634e9ee41f5710a1ee7e4548e9a.jpg",
      "text": "Полностью автоматические трубогибы серии CNC позволяют выполнять многоосевую гибку труб за один установ. Все рабочие движения станка – подача изделия, поворот в пространстве и гибка осуществляются автоматически и задаются через стойку ЧПУ. Каждая модель подбирается и производится индивидуально под задачу клиента. Линейка станков для обработки труб начинается от 38 и доходит до 168 мм."
    },
    "9437311": {
      "link": "https://www.stanki.ru/catalog/kompleksy_lazernogo_raskroya/avtomatizirovannye_kompleksy_lazernoy_rezki_yawei_seriya_smd_hlf/",
      "name": "Автоматизированный комплекс лазерной резки YAWEI SMD HLF 1530",
      "img": "https://www.stanki.ru/upload/resize_cache/iblock/6bf/290_245_1821712164bebe8964a3cb4f91f48bb72/6bf6b634e9ee41f5710a1ee7e4548e9a.jpg",
      "text": "SMD HLF - основная модель в премиум-линейке лазеров SMD. Экосистема станка базируется на более дорогих и надежных компонентах компании Siemens (Германия). Скорость перемещений до 180 - 200 м/мин, ускорение до 2,5 G. Система автоматической смены и очистки сопел. Система защиты от столкновений. Возможность резки нержавеющих сталей на давлении 2 - 3 Бар вместо 13 - 20 (при использовании спецсопел). Автоматический сменный стол с гидроподъемом и кабинетная защита - в базе."
    },
    "9351225": {
      "link": "https://www.stanki.ru/catalog/gidravlicheskie_listogibochnye_pressy/avtomatizirovannyy_panelegib_smd_seriya_fb_2516/",
      "name": "Автоматический панелегиб YAWEI SMD FBA 2016 FH",
      "img": "https://www.stanki.ru/upload/resize_cache/iblock/6bf/290_245_1821712164bebe8964a3cb4f91f48bb72/6bf6b634e9ee41f5710a1ee7e4548e9a.jpg",
      "text": "Гибочная машина ЧПУ обладает функциями высококачественной, высокоскоростной и высокоэффективной гибки и, в общем, подходит для автоматической гибки листовых металлических частей «коробчатого» типа. Гибочная ЧПУ машина использует серво-контролируемые устройства сгибания и прессования. 400 кН сила гибки. 1000 кН сила прессования/подгибки. Открытая структур для облегчения выгрузки. Главные гибочные движения делятся на 3 оси. Соответственно, это оси прессования возвратного хода «вверх и вниз» и ось перемещения «вперед – назад». Под управление ЧПУ могут реализовываться различные движения в различных последовательностях, тем самым формируя различные комбинации гибочного прессования. Универсальная гибочная матрица используется для обеспечения позитивного и негативного углов гибки, больших арок, подгибки, и высокоэффективной гибки комплексных секционных заготовок. Сделанный из особой «матричной» стали, матрица обеспечивает высокоточную технологию обработки, гарантирует точность и надежность гибки, а специальная технология производства гарантирует малый износ матрицы."
    },
    "9669358": {
      "link": "https://www.stanki.ru/catalog/s_naklonnoy_staninoy/tokarnyy_stanok_s_naklonnoy_staninoy_s_chpu_ironmac_itx_408_hcnc/?ysclid=l6p5kqfvdg527303651",
      "name": "Токарный станок с наклонной станиной с ЧПУ IRONMAC ITX-408 HCNC",
      "img": "https://www.stanki.ru/upload/resize_cache/iblock/6bf/290_245_1821712164bebe8964a3cb4f91f48bb72/6bf6b634e9ee41f5710a1ee7e4548e9a.jpg",
      "text": "Токарный станок с наклонной станиной с ЧПУ IRONMAC ITX-408 HCNC предназначены для комплексной обработки сложных по конфигурации деталей и стандартных деталей типа тел вращения: валов, осей, фланцев и других методом точения. "
    },
    "9669358": {
      "link": "https://www.stanki.ru/catalog/kompleksy_lazernogo_raskroya/optovolokonnaya_ustanovka_lazernogo_raskroya_kmt_3015_a/?ysclid=l6p5q82iwz108333046",
      "name": "Оптоволоконная установка лазерного раскроя KMT L1",
      "img": "https://www.stanki.ru/upload/resize_cache/iblock/6bf/290_245_1821712164bebe8964a3cb4f91f48bb72/6bf6b634e9ee41f5710a1ee7e4548e9a.jpg",
      "text": " Модель L1 - модель линейки KMT c рабочей зоной от 3000 х 1500 мм, весом до 2800 кг, скоростью перемещений портальной системы 70 - 120 м/мин. Модель предназначена для работы в 1-2 смены и позиционируется как станок со стандартными унифицированными компонентами (резонатор, режущая лазерная голова, стойка ЧПУ и т. д.) "
    },
    "9622340": {
      "link": "https://www.stanki.ru/catalog/tokarnye_avtomaty_prodolnogo_tocheniya/avtomaty_prodolnogo_tocheniya_skm_tcm_sii/",
      "name": "Автомат продольного точения SKM TCM-32SII",
      "img": "https://www.stanki.ru/upload/resize_cache/iblock/6bf/290_245_1821712164bebe8964a3cb4f91f48bb72/6bf6b634e9ee41f5710a1ee7e4548e9a.jpg",
      "text": "Автоматы продольного точения SKM серии TCM предназначены для производства деталей с высокой точностью и качеством получаемой поверхности. Быстрая переналадка на выпуск новой продукции и большая производительность позволяет использовать его в условиях крупносерийных производств. Такие станки являются оптимальным выбором, когда планируется обработка деталей исключительно из калиброванного прутка Ø от 3 до 38 мм. Благодаря функции выбора оптимальной траектории инструмента, а также дополнительному оснащению (такому, как блок для полигонального точения, блок для вихревого нарезания резьбы и блок с регулируемым углом наклона), обеспечивается сокращение времени изготовления деталей самой сложной конфигурации."
    },
    "15940": {
      "link": "https://www.stanki.ru/catalog/tokarnye_avtomaty_prodolnogo_tocheniya/avtomat_prodolnogo_tocheniya_s_protivoshpindelem_mod_jsl_20av/",
      "name": "Автомат продольного точения JINN FA JSL-20AB",
      "img": "https://www.stanki.ru/upload/resize_cache/iblock/6bf/290_245_1821712164bebe8964a3cb4f91f48bb72/6bf6b634e9ee41f5710a1ee7e4548e9a.jpg",
      "text": "Предназначены для производства деталей в условиях серийного производства из прутка Ø от 3 до 20 мм. Автоматы продольного точения серии JSL по-настоящему самые экономичные, точные и универсальные токарные автоматы в своем классе на сегодняшний день!"
    },
    "9563365": {
      "link": "https://www.stanki.ru/catalog/avtomaticheskie_lentochnopilnye_stanki_/avtomaticheskiy_lentochnopilnyy_stanok_po_metallu_kolonnogo_tipa_ironmac_cut_330_cha_/?ysclid=l6qeewf7ah170794432",
      "name": "Автоматический ленточнопильный станок по металлу колонного типа IRONMAC 430 CHA",
      "img": "https://www.stanki.ru/upload/resize_cache/iblock/6bf/290_245_1821712164bebe8964a3cb4f91f48bb72/6bf6b634e9ee41f5710a1ee7e4548e9a.jpg",
      "text": " Автоматический ленточнопильный станок по металлу колонного типа IRONMAC 430 CHA служат для высокопроизводительной резки металлов, используемых в современном машиностроении: цветных, никелевых, титановых и других сплавов, а также высоколегированных и конструкционных сталей. Автоматический ленточнопильный станок по металлу колонного типа IRONMAC 430 CHA используются для нарезки в размер труб, фасонного профиля и сплошного проката. Режущим инструментом ленточнопильного отрезного станка является ленточная пила, сваренная в кольцо и натянутая на шкивах. "
    },
    "9637630": {
      "link": "https://www.stanki.ru/catalog/3_kh_osevye_obrabatyvayushchie_tsentry/frezernyy_obrabatyvayushchiy_tsentr_namsun_space_540/",
      "name": "Фрезерный обрабатывающий центр NAMSUN SPACE 540",
      "img": "https://www.stanki.ru/upload/resize_cache/iblock/6bf/290_245_1821712164bebe8964a3cb4f91f48bb72/6bf6b634e9ee41f5710a1ee7e4548e9a.jpg",
      "text": "Вертикально-фрезерный обрабатывающий центр SPACE 540 позволяет вести комплексную механическую обработку поверхностей заготовки. Сочетает высокую производительность, гибкость переналадки на другие режимы работы"
    }
  }
}